<?php
/*
Template Name: How to order
*/

?>
 








<!-- Need header -->
<?php get_header(); ?>
<!-- -->


    <section class="steps">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <h1>
                        <span>как заказать</span>
                    </h1>
                    <div class="steps-wrap row">
                        <div class="step col-xl-7 col-12">
                            <h3>запрос на вышивку</h3>
                            <div class="content-editable">
                                <p>Вы присылаете нам заявку на вышивку. В сообщении приложите файл с картинкой будущей вышивки, укажите желаемый размер и количество единиц. Вы также можете указать все ваши пожелания относительно вышивки. На стоимость также влияют: на чем выполняется вышивка (на крое или готовом изделии), детализация рисунка, плотность и техника вышивки, тип ниток, сроки выполнения заказа.  Связаться с нами вы можете любым удобным способом:</p>
                                <ul>
                                    <li>+38067 751 66 22 Viber, WhatsApp;</li>
                                    <li>на почту info@smarthoop.com.ua;</li>
                                </ul>
                            </div>

                        </div>
                        <div class="step col-xl-7 col-12">
                            <img src="assets/img/maneken.png" alt="Maneken">
                            <h3>Расчет стоимости и согласование заявки</h3>
                            <p>Как только мы получим от вас картинку, <b>будем знать размер</b> и тираж мы сможем рассчитать предварительную стоимость вышивки. Мы связываемся с вами для согласования всех деталей заказа, формируем окончательную цену, согласовываем условия сотрудничества и сроки выполнения заказа.</p>
                            <p>В общую стоимость заказа также включается оплата за разработку макета для вышивки. Этот платеж вы делаете один раз. Макет хранится у нас и в дальнейшем при повторном заказе вы платите уже только за вышивку.</p>
                        </div>
                        <div class="step col-xl-7 col-12">
                            <img src="assets/img/embroidery.png" alt="embroidery">
                            <h3>Предоплата</h3>
                            <p>После взаимного согласования всех деталей вы вносите предоплату <strong>30% от общей стоимости заказа</strong>. Мы принимаем как наличные, так и безналичные платежи по выписанному товарному чеку или счету-фактуре.</p>
                        </div>
                        <div class="step col-xl-7 col-12">
                            <h3>запрос от клиента</h3>
                            <p>Краткое описание первого этапа работы с клиентами</p>
                        </div>
                        <div class="step col-xl-7 col-12">
                            <img src="assets/img/broderie.png" alt="broderie">
                            <h3>запрос от клиента</h3>
                            <p>Краткое описание первого этапа работы с клиентами</p>
                        </div>
                        <div class="step col-xl-7 col-12">
                            <img src="assets/img/coil.png" alt="coil">
                            <h3>запрос от клиента</h3>
                            <p>Краткое описание первого этапа работы с клиентами</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>




 


<?php get_footer(); ?>
